{
  "000": {
    "summary": "大晦日の夜、彼女はオフィスに残っていた。\nなりたいものも、なれるものも分からないまま、与えられた役割だけを丁寧にこなしてきた。\n帰り道、お焚き上げの火に足を止める。\n人々は願いを投げ入れ、何かを手放していく。\n彼女は輪の外で、それを見ていた。\n差し出すものはないと思っていた。\nそれでも、胸の奥に、終わらせていない時間があることに気づく。\n年が明ける。世界は変わらない。\nそれでも彼女は、ここに留まり続けないと決めた。",
    "keywords": ["骸骨を乞う", "無力感", "残り火"]
  },

  "001": {
    "summary": "事件はすでに解かれている。\n凶器も動機も揃い、容疑者は一人に絞られていた。\n残ったのは、終わらせる行為だけだ。\n誰かが指を指さなければ、真実は確定しない。\n指す行為は、過去を真実にし、未来を一つに固定する。\nその先に待つ結果も、すでに分かっている。\nそれでも今日も手を伸ばす。\n終わらせるために。",
    "keywords": ["ロンギヌスの槍", "使命感", "執行"]
  },

  "002": {
    "summary": "かつて愛していた人の墓前に立ち、彼が遺した大剣を抱える。\n人は忘れられたときに死ぬのだと、誰かは言っていた。\nそれでも彼女の記憶から、顔も声も匂いも少しずつ薄れていく。\n気づけば、またここに立っている。\n忘れたくないのに、忘れてしまう。\nその狭間で、時間だけが静かに過ぎていく。",
    "keywords": ["花曇り", "執着心", "忘却"]
  },
  
  "003": {
    "summary": "気象予報士として、彼女は未来を告げ続けている。\n数値も予測も外れない。\n雨が来ることは、いつも分かっている。\nそれでも、水を前にすると胸が冷える。\n幼い日の記憶が、今も身体に残っていた。\n避けられないと知りながら、\n今日も空を見上げ、言葉を選ぶ。\nにわか雨の先に、何があるのかを知ったまま。",
    "keywords": ["水難の相", "不可避", "共存"]
  },

  "004": {
    "summary": "占い師として、彼女は過去も未来も現在も見通している。\n誰が迷い、誰が縋り、誰が恐れているのかも分かる。\nけれど、そのどれにも手を伸ばすことはできない。\n選択の瞬間も、喪失の痛みも、迫る未来も、ただ見送るだけだ。\nすべてを知りながら干渉できないことが、彼女に与えられた宿命だった。",
    "keywords": ["占星術", "無干渉", "宿命"]
  },
  
  "005": {
    "summary": "錬金術によって、彼女は黄金を誰もが手にできるものにした。\n希少だった輝きは世界に行き渡り、人々は等しく豊かになる。\nだが、それを手に入れるまでの旅路や、到達することの意味は失われていった。\n自らがもたらした恩恵と喪失を前に、彼女はただ結果を見つめている。\n栄光が戻らないことを、誰よりも正確に理解しながら。",
    "keywords": ["普遍化", "均質化", "空洞"]
  },

  "006": {
    "summary": "凍りついた街で、彼女は今日も音を鳴らしている。\n人は足早に流れ、視線は止まることを知らない。\n誰の耳にも届いていない。\n理由も価値も与えられないまま、ただ時間だけが過ぎていく。\nそれでもやめない。\n期待しているわけでも、信じているわけでもない。\nただ、鳴らさずにはいられないから。\nその熱だけが、凍った空気に小さなひびを入れていた。",
    "keywords": ["ストリートミュージシャン", "冷たい視線", "衝動"]
  },

  "007": {
    "summary": "灼熱にして、炎熱にして、情熱の吸血鬼。\n誰にも叶わぬ熱を宿し、誰にも叶わぬ美貌を持つ。\nその強さと美しさは、魚を沈め、鳥を落とし、やがて太陽をも焦がす。\n誰も彼女の隣に立つことはできず、世界が止まるまで彼女は踊り狂う。\n心の炎は、1人で燃え続けている。",
    "keywords": ["閉月羞花", "孤高", "孤立"]
  },

  "008": {
    "summary": "花を生けるために、彼女は生きた花を切り落とす。\n美しく整えるほど、命はその場で断たれていく。\n選び、切り、残し、形を構築する。\nその判断から、彼女は一度も目を逸らさない。\n生かすも殺すも、それが彼女の仕事なのだ。",
    "keywords": ["花鋏", "選別", "淘汰"]
  },

  "009": {
    "summary": "成功を重ねてきたベーシストは、些細な失敗をきっかけに表舞台から転げ落ちる。\n完璧でいなければならないと思い込んでいた自分に、初めて綻びが生まれた。\nそれでも、指はあのときの振動を覚えている。\n消えたと思っていた音は、体の奥にまだ残っていた。",
    "keywords": ["失敗", "身体記憶", "残存"]
  },

  "010": {
    "summary": "すでに失われたものを、彼女は追い求め続けている。\n戻らないことも、見つからないことも分かっている。\n同じ場所を何度もなぞり、同じ手順を、何度も繰り返す。\nそこに希望はなく、期待もない。\nそれでも検証は終わらない。\n不在が確定したあとも、行為だけが、そこに残っている。",
    "keywords": ["絶滅", "後悔", "検証"]
  },

  "011": {
    "summary": "人間は、やがて踊るのをやめる。\n老い、疲れ、終わりを迎えるからだ。\nけれど彼女は、風とともに踊り続けている。\n別れも、喪失も、足元をすり抜けていく。\n誰かを見送りながら、同じ旋律を、同じ足取りで、何度でも。\n止まり方を知らないまま、今日もまた、踊っている。",
    "keywords": ["円舞曲", "永劫", "風"]
  },

  "012": {
    "summary": "女王として城にありながら、彼女は何十年も城の外に出ていない。\n窓の向こうの世界は、常に視界にある。\nだが、そこへ踏み出す選択肢は与えられていなかった。\n安全と地位に守られるほど、世界は言葉の中へと遠ざかっていく。\n彼女は今日も、整えられた理屈の中で自分を納得させながら、城の中に留まり続けている。",
    "keywords": ["引用", "欺瞞", "籠城"]
  },
  
  "013": {
    "summary": "頼まれたことには、いつも即座に笑顔で答える。\nお金にも時間にも糸目をつけず、どんなことでもすべて引き受けてきた。\n断る前に答えは出て。考える前に身体が動く。\n理由を問うことも問われることもない。\n今日もまた威勢のいい返事だけが繰り返される。",
    "keywords": ["肯定", "イエスマン", "無批判"]
  },
  
  "014": {
    "summary": "庭は常に整えられていなければならない。\n広さも形も、定められた基準から外れることは許されない。\n伸びすぎた枝は切られ、増えすぎた命は間引かれる。\n見た目を保つため、生きているものでも余剰として処理される。\n咲かすことも枯らすことも、管理の延長に過ぎなかった。",
    "keywords": ["剪定鋏", "間引き", "管理"]
  },

  "015": {
    "summary": "下から這い上がろうとする者と、上から引き摺り落とされた者が交差する。\n立場も温度も違うまま、二つは同じ場所で響き始めた。\n甘さと酸っぱさは混ざりきらず、歪なまま調和する。\n一人では形にならなかった衝動が、重なることで音になる。",
    "keywords": ["いちご", "不均衡", "共鳴"]
  },

  "016": {
    "summary": "君が「好き」と言ったから。それがすべてのはじまりだった。\n君に声を聞いてほしくて、私は思ってもいないことを話し続けた。\n他愛のない話だけが、いつの間にか積み重なっていた。\nそれでも今も、マイクの向こうにいる君を、あのときみたいに探してる。",
    "keywords": ["ペラペラ", "独り言", "惰性"]
  },

  "017": {
    "summary": "雲の上から、世界を眺める。\nそれが、私の数少ない習慣だ。\n月に酒を注ぎ、人々の営みを見下ろす。\n生まれて、動いて、失われていくものたちを。\n声をかけるわけでもない、手を差し伸べるわけでもない。\n私はただ、ここにいるだけ。",
    "keywords": ["神酒", "無関与", "在処"]
  },
  
  "018": {
    "summary": "少しずつ蝕まれていくことを、彼女は理解している。\n境界が曖昧になり、意識が書き換えられていく感覚も。\nそれでも止まれない。\n止める理由も、止まれる場所も、もう残っていなかった。\n無垢だった少女は、魔に侵されていく。\n彼女はそれを拒まない。同じ歩幅で進んでいる。",
    "keywords": ["二重人格", "月蝕", "境界"]
  },
  
  "019": {
    "summary": "お気に入りの服とメイクで、今日も私は街に溶け込む。\n同じ色、同じ形、同じブランド。\n人混みに紛れていれば、誰の目にも止まらない。\nそれでも、あなたにだけは見つけてほしい。\n私は今日も、同じ場所に立ち尽くしている。",
    "keywords": ["同一化", "視線欲", "服"]
  },

  "026": {
    "summary": "彼女は主君に仕えるために作られた存在だ。\n主君は必ず先に老い、死ぬ。それでも、奉仕は終わらない。\n別れも死も、彼女にとっては通過点にすぎない。\nすべてが終わっても、次の命令は変わらず与えられる。\n残されるのが自分だけだということを、彼女は初めから知っていた。",
    "keywords": ["冥土", "人工", "従属"]
  },

  "045": {
    "summary": "悪を屠る役目を、疑いもなく遂行する。\n正義の名のもとに振るわれる力も、その結果も。\nそれでもふと、死について考えてしまう。\n自分が奪ったものの行き先を、想像してしまう。\n天国があると思わなければ、明日も剣を握り続けられない。\nこれは救いを求める問いではない。\n信じ続けるために、自分に向けられた問いだ。",
    "keywords": ["正義", "誓約", "来世"]
  },
  
  "11F": {
    "summary": "少女はすでに死んでいる。\n理屈も現実も、すべて理解している。\nそれでも、恋だけが終わらせられなかった。\n止まるはずの感情が、未だ止まることを知らない。\n赤い装いに包まれたまま、\n彼女は今日も、理由のない想いに突き動かされている。",
    "keywords": ["キョンシー", "盲目", "残留思念"]
  },
  
  "144": {
    "summary": "鏡の中に映るものを、彼女は確かめていた。自分が何者であるかを、見失わないために。\n見ているつもりだった。確かめているつもりだった。\nけれど、視線を重ねるほどに、境界は静かに溶けていく。\n鏡像と自己の区別がつかなくなったとき、向こうで失われていたのは、映っている“誰か”ではなかった。",
    "keywords": ["ミイラ取りがミイラになる", "鏡", "自己喪失"]
  },

  "242": {
    "summary": "着ぐるみを身に纏い、彼女は今日も天秤を抱える。\n鳥は飛び、魚は泳ぐ。\nなのにペンギンは飛べない代わりに、海を与えられた。\n失ったものと、与えられたもの。\nその重さが釣り合うなら、それは中立だと彼女は言う。\n救いも罰もない。\nただ、世界が傾かないように秤を戻すだけだ。\n不完全なまま生きることを、彼女は秩序と呼んでいる。",
    "keywords": ["はかり", "均衡", "秩序"]
  },

  "409": {
    "summary": "台風が過ぎ、雲一つなくなった真っ青な夜空とそこに咲く二輪の彼岸花。\n「また来てね」「また遊ぼうね」——そう告げるように静かに揺れる。",
    "keywords": ["お彼岸", "台風", "お月見"]
  },
  
  "401": {
    "summary": "夜はまだ、名残を抱いたまま、\n空の端だけが、わずかに色づいている。\n凍えた空気の中で、\n胸の奥に残った熱が、ゆっくりと息をする。\n配り終えた手は空っぽで、\nそれでも、何かが確かに残っていた。\n引き寄せられるように、\nほどけないまま、\n静かに、心は前を向く。\n「おはよう」\nただ暁が、もう歩き出していることを教えていた。",
    "keywords": ["余熱", "暁", "始まり"]
  },  
  
  "40A": {
    "summary": "死者のフリした生者たちは、散り散りになる。\n残るのは本物だけ。\nそこに桃色の影が現れる。\n「早く始めよう」\n刀が抜かれ、準備が整えられる。\n祭りは終わる。何も残さず。",
    "keywords": ["祝祭", "仮装", "完了"]
  },

  "40B": {
    "summary": "木々は鮮やかに色づき、\n秋の深まりを、静かに知らせていた。\n重ねられた祈りは実を結び、\n今年もまた、豊穣が訪れる。\n「もう、帰ろうか」\n閑とした境内に、\n鈴の音だけが、確かに響いていた。",
    "keywords": ["豊穣", "祈り", "静謐"]
  },
  
  "40C": {
    "summary": "世界は白く凍りつき、\n吐く息さえ、音を失っていく。\nそれでも彼女は歩き続ける。\n肩にかけた袋は、少しだけ重たい。\n凍える夜に、灯りはいらない。\n誰かの笑顔を思い浮かべるだけで、\n胸の奥は、十分にあたたかい。\n「喜んでくれるといいな」\n氷の街を抜けて、\n静かな情熱が、雪を踏みしめていった。",
    "keywords": ["プレゼント", "誓い", "火種"]
  },

  "41V": {
    "summary": "ここに、落ちてきた。\n理由も、名前も、まだない。\n世界は静かで、\n触れれば壊れてしまいそうだった。\n誰かとの縁は、もう結ばれている。\nけれど、それが何を意味するのかはまだ知らない。\n泣きもせず、\n笑いもせず、\nただ、息をしている。",
    "keywords": ["縁", "呼吸", "未定義"]
  },
  
  "531": {
    "summary": "卵は、世界のはじまりを包み込む殻。\nケチャップは、裏返っても変わらない自然の摂理。\n鶏肉は、始まりと終わりを同時に孕む存在。\nそして米は、一粒では成り立たない。\n重なり合い、支え合って、ようやく形になる。\n混ざり合ったそれらが、ひとつの世界を象っていた。",
    "keywords": ["調理", "創世", "レシピ"]
  },
  
  "821": {
    "summary": "軽い冗談のような笑顔で、彼女は引き金を引く。\n無邪気な仕草も、甘い声も、すべては擬態だった。\n見抜いた瞬間、判断は終わる。\nためらいはない。世界を守る理由は語られない。ただ、脅威が消えるだけ。\n「蜂の巣にしちゃうぞっ！」\nその言葉が冗談でないことを、残された痕だけが証明していた。",
    "keywords": ["擬態", "即断", "防衛"]
  },

  "822": {
    "summary": "世界は眠っていた。\n音も意味も溶け合い、輪郭を失ったまま。\n彼女はその境界に立つ。\n何かを始めるわけでも、終わらせるわけでもなく。\n静寂にノイズが走り、止まっていた世界が、再び回り始める。",
    "keywords": ["目覚まし", "境界", "起動"]
  },
  
  "ZZZ": {
    "summary": "？？？",
    "keywords": ["無常観"]
  }
  
}
