{
  "000": {
    "summary": "大晦日の夜、彼女はオフィスで残業をこなしていた。\nなりたいものも夢もなく、与えられた役を演じ続ける日々。\n仕事を辞めたい気持ちはあっても、安定を失うことが怖く、何も言えずにいる。\n\n帰り道、夜空に立ち上る火柱に足を止める。\nそれは神社で行われている焚き上げだった。\n燃えていくものを前に、人々は願い、祈り、何かを手放している。\n\n彼女は輪の外からそれを眺めながら、\n自分には何も差し出せるものがないと思っていた。\nそれでも、胸の奥に残ったものがあることに気づく。\n\n年が明ける。\n世界は何も変わらないまま、朝は来る。\nそれでも彼女は、ここに留まり続けないと決めた。\n\nまだ行き先は決まっていない。\nただ、自分の色を探すために歩き出す。",
    "keywords": ["喪失", "骸骨を乞う", "無力感"]
  },

  "001": {
    "summary": "事件はすでに解かれている。\n凶器も動機も揃い、容疑者は一人に絞られていた。\nあとは指を向けるだけだ。\nその一瞬で、過去は真実になり、未来は進む方向を決められる。\n指された者の行き先と、指した自分の立ち位置が、ここで分かれる。\n躊躇は許されない。\n終わらせるために、彼女は指を伸ばす。",
    "keywords": ["使命", "不可逆", "裁定"]
  },

  "002": {
    "summary": "かつて愛していた人の墓前に立ち、彼が遺した大剣を抱える。\n人は忘れられたときに死ぬのだと、誰かは言っていた。\nそれでも彼女の記憶から、顔も声も匂いも少しずつ薄れていく。\n今回こそ未練を断ち切ろうと思いながら、気づけばまたここに立っている。\n忘れたくないのに、忘れてしまう。\nその狭間で、彼女は今日も墓を守る。",
    "keywords": ["忘却", "執着", "追憶"]
  },
  
  "003": {
    "summary": "気象予報士として、彼女は正確に未来を告げ続けている。\n数値も予測も外れない。雨が来ることも、必ず分かる。\nそれでも、雨を避けることはできない。\n幼い頃の溺水体験から、水は彼女にとって恐怖の象徴だった。\n未来は読めるが、変えられない。\nその矛盾を抱えながら、彼女は今日も空を見上げ、言葉を選ぶ。",
    "keywords": ["水難の相", "予測", "不可避"]
  },

  "004": {
    "summary": "占い師として、彼女は過去も未来も現在も見通している。\n誰が迷い、誰が過去に縋り、誰が来る災いを恐れているのかも分かる。\nけれど、そのどれにも手を伸ばすことはできない。\n選択の瞬間も、喪失の痛みも、迫る未来も、ただ見送るだけだ。\nすべてを知りながら干渉できないことが、彼女に与えられた宿命だった。",
    "keywords": ["観測", "無干渉", "宿命"]
  },
  
  "005": {
    "summary": "錬金術によって、彼女は黄金を誰もが手にできるものにした。\n希少だった輝きは世界に行き渡り、人々は等しく豊かになる。\nだが、手に入れるまでの旅路や、到達の意味は失われていった。\n自らがもたらした恩恵と喪失を前に、彼女はただ結果を見つめている。\n栄光が戻らないことを、誰よりも理解しながら。",
    "keywords": ["崩壊", "均質", "空洞"]
  },

  "006": {
    "summary": "凍った街、東京。\n人々は足早に過ぎ去り、誰も他人に目を向けない。\n技術も才能も持たない少女は、ストリートでギターを鳴らし続ける。\n最初は誰にも気づかれず、歌声は街に吸い込まれていく。\nそれでも立ち止まらず、指を止めない。\nその熱だけが、凍った空気に小さなひびを入れていた。",
    "keywords": ["孤立", "無視", "熱意"]
  },

  "007": {
    "summary": "灼熱にして、炎熱にして、情熱の吸血鬼。\n真紅の熱を宿し、彼女は燃え盛りながら沈んでいく。\nその美と力は魚を止め、雁を落とし、やがて太陽の輝きさえ鈍らせる。\n誰も同じ熱で応えられず、世界は止まり、彼女だけが踊り狂う。\n対等な存在なきまま、情熱は独りで燃え続けている。",
    "keywords": ["孤高", "過剰", "停止"]
  },

  "008": {
    "summary": "花を生けるために、彼女は生きた花を切り落とす。\n美しく整えるほど、命はその場で断たれていく。\n選び、切り、残し、形を構築する。\nそのすべてを自分の手で引き受けることが、華道家の仕事だった。\n生かすも殺すも、その判断から目を逸らさずに。",
    "keywords": ["選別", "犠牲", "構築"]
  },

  "009": {
    "summary": "成功を重ねてきたベーシストは、些細な失敗をきっかけに表舞台から転げ落ちる。\n完璧でいなければならないと思い込んでいた自分に、初めて綻びが生まれた。\nそれでも、指が弦に触れると低い音は残る。\n欠けたままでも、振動は身体の奥に沈み続けていた。",
    "keywords": ["不完全", "失敗", "温かみ"]
  },

  "010": {
    "summary": "過去に縋る彼女は、絶滅したトキの痕跡を追い続けている。\n掘り返しても、調べ尽くしても、失われたものは戻らない。\nそれでも手を止めず、記録を重ね、同じ場所を何度もなぞる。\n変わらないと知りながら、過去を掘ることだけはやめられなかった。",
    "keywords": ["不可逆", "反芻", "痕跡"]
  },

  "011": {
    "summary": "人間は老い、やがて死んでいく。\n妖精はそれを見送りながら、長い時を生き続ける。\n時間は風のように過ぎ去り、彼女のそばに留まらない。\n永遠に近い命を持ちながら、彼女はまだ幼く未熟だった。\n止まり方を知らないまま、風とともに踊り続けている。",
    "keywords": ["流出", "未熟", "循環"]
  },

  "012": {
    "summary": "女王として城にありながら、彼女は何十年も城の外に出ていない。\n窓の向こうの世界は常に視界にありながら、そこへ踏み出すことは許されなかった。\n安全と地位に守られるほど、世界は遠ざかっていく。\n自由を知らないまま、借り物の言葉で自分を納得させながら、城の中で日々を重ねている。",
    "keywords": ["代替", "形式", "自己欺瞞"]
  },
  
  "013": {
    "summary": "頼まれたことに、いつも「かしこまっ！」と答える。\nお金にも時間にも糸目をつけず、自分にできることは何でも引き受けてしまう。\n断る前に返事が出て、考える前に身体が動く。\n肯定が積み重なるほど、自分の判断だけが空白になっていった。",
    "keywords": ["迎合", "過剰", "空白"]
  },
  
  "014": {
    "summary": "四畳半ほどの庭は、過不足なく整えられている。\n咲きすぎたものは刈られ、伸びすぎた枝は落とされる。\n見た目を保つため、生きているものは余剰として処理される。\n彼女は感情を挟まず、淡々と手を動かす。\n咲かすも枯らすも、管理の延長に過ぎなかった。",
    "keywords": ["整形", "管理", "余剰"]
  },

  "015": {
    "summary": "下から這い上がろうとする者と、上から引き摺り落とされた者が出会う。\n立場も温度も違うまま、二つの音は同じ場所で鳴り始めた。\n甘さと酸っぱさは混ざりきらず、歪なまま響き合う。\n一人では形にならなかった衝動が、重なったことで音楽になる。\nそれは完成ではなく、成立の瞬間だった。",
    "keywords": ["合流", "不均衡", "共鳴"]
  },

  "016": {
    "summary": "「君の声が好き」と言われたことが、すべての始まりだった。\n声を聞いてほしくて、他愛ない話を重ねるうちに、話す理由がすり替わっていく。\n中身より声を届けることが目的になり、言葉は薄くなっていった。\nそれでもマイクの向こうにいる“君”を、探すように話し続けている。",
    "keywords": ["一方通行", "擬似親密", "空虚"]
  },

  "017": {
    "summary": "空の高みから世界を見渡している。\n月を盃に酒を注ぎ、人々の営みを眺める。\nかつては声をかけたいと願ったこともあった。\nしかし関与は許されず、手は届かない。\nそれでも彼女は、ここに在り続けている。",
    "keywords": ["関与欲", "非介入", "燃え残り"]
  },
  
  "018": {
    "summary": "白雪姫の心に、静かに巣食う影がある。\n半身は魔女に侵され、境界は少しずつ曖昧になっていく。\nりんごを口にするたび、月が欠けるように自分が削られていく。\n明日の自分が姫なのか魔女なのかは、もう分からない。\nそれでも彼女は、呑まれることを知ったまま歩き続けている。",
    "keywords": ["侵食", "半身", "月蝕"]
  },
  
  "019": {
    "summary": "お気に入りのメイクと服を選び、今日の自分をつくる。\nそれは流行をなぞった姿で、街に出れば同じ装いの人が溢れている。\n目立つのは怖い。けれど、あなたには私だけを見てほしい。\n同じでいる安心と、選ばれたい欲望の間で、彼女は立ち止まっている。",
    "keywords": ["流行","引用","視線"]
  },

  "026": {
    "summary": "奉仕という仕組みに組み込まれ、命令として定義された行動を実行し続ける不老の存在。\n彼女が支えた主君は、必ず先に死んでいく。\nすべてが終わっても、役割だけは終わらない。\n行く先が冥土だと知っているのは、いつも彼女だけだった。",
    "keywords": ["奉仕", "役割", "人工"]
  },

  "045": {
    "summary": "悪を屠る役目を担い、彼女は戦い続けてきた。\n正義の名のもとに振るわれる力を、疑わずに信じてきた。\nそれでも夜になると、死について考えてしまう。\n〝天国ってあると思う？〟\nその言葉は、誓いを守り続けるための、彼女自身への問いだった。",
    "keywords": ["正義", "誓約", "来世"]
  },
  
  "11F": {
    "summary": "死してなお、少女の心は止まらなかった。\n生きていた頃の感覚が抜けきらず、\n見えない誰かを、今日も想い続けている。\n触れられないと知りながら、\n理屈では止まれない感情だけが先に動く。\n赤い装いは、冷めきらない恋の熱。\nそれは未練であり、渇望であり、\n彼女をこの世に繋ぎ止める最後の理由だった。",
    "keywords": ["未練", "残留", "盲目"]
  },
  
  "144": {
    "summary": "鏡に映るものを、確かめるつもりだった。\n近づき、見つめ、触れようとしているうちに、\nどこからが自分で、どこまでが像なのか分からなくなる。\n見ているはずが、見られていた。\n魅了しているつもりで、すでに魅入られている。\n連れ戻すはずだった存在は、\n気づけば同じ場所で、静かに光を失っていた。",
    "keywords": ["反転", "没入", "自己喪失"]
  },

  "241": {
    "summary": "着ぐるみを身に纏い、彼女は天秤を支えている。\n愉快な見た目とは裏腹に、判断はいつも厳格だった。\n鳥は飛び、魚は泳ぐ。\nペンギンは飛べない代わりに、海を得た。\n何かを得れば、何かを失う。\nそれが世界の均衡であり、守るべき秩序だと信じている。\n白と黒は入れ替わり、\n得意と不得意は反転する。\nすべては、秩序の名の下に。",
    "keywords": ["平等", "反転", "抑制"]
  },

  "409": {
    "summary": "台風が過ぎ、雲一つなくなった真っ青な夜空とそこに咲く二輪の彼岸花。\n「また来てね」「また遊ぼうね」——そう告げるように静かに揺れる。",
    "keywords": ["お彼岸", "台風", "お月見"]
  },
  
  "401": {
    "summary": "夜はまだ、名残を抱いたまま、\n空の端だけが、わずかに色づいている。\n凍えた空気の中で、\n胸の奥に残った熱が、ゆっくりと息をする。\n配り終えた手は空っぽで、\nそれでも、何かが確かに残っていた。\n引き寄せられるように、\nほどけないまま、\n静かに、心は前を向く。\n「おはよう」\nただ暁が、もう歩き出していることを教えていた。",
    "keywords": ["余熱", "暁", "始まり"]
  },  
  
  "40A": {
    "summary": "死者のフリした生者たちは、散り散りになる。\n残るのは本物だけ。\nそこに桃色の影が現れる。\n「早く始めよう」\n刀が抜かれ、準備が整えられる。\n祭りは終わる。何も残さず。",
    "keywords": ["祝祭", "仮装", "完了"]
  },

  "40B": {
    "summary": "木々は鮮やかに色づき、\n秋の深まりを、静かに知らせていた。\n重ねられた祈りは実を結び、\n今年もまた、豊穣が訪れる。\n「もう、帰ろうか」\n閑とした境内に、\n鈴の音だけが、確かに響いていた。",
    "keywords": ["豊穣", "祈り", "静謐"]
  },
  
  "40C": {
    "summary": "世界は白く凍りつき、\n吐く息さえ、音を失っていく。\nそれでも彼女は歩き続ける。\n肩にかけた袋は、少しだけ重たい。\n凍える夜に、灯りはいらない。\n誰かの笑顔を思い浮かべるだけで、\n胸の奥は、十分にあたたかい。\n「喜んでくれるといいな」\n氷の街を抜けて、\n静かな情熱が、雪を踏みしめていった。",
    "keywords": ["プレゼント", "誓い", "火種"]
  },

  "41V": {
    "summary": "ここに、落ちてきた。\n理由も、名前も、まだない。\n世界は静かで、\n触れれば壊れてしまいそうだった。\n誰かとの縁は、もう結ばれている。\nけれど、それが何を意味するのかはまだ知らない。\n泣きもせず、\n笑いもせず、\nただ、息をしている。",
    "keywords": ["縁", "呼吸", "未定義"]
  },
  
  "531": {
    "summary": "卵は、世界のはじまりを包み込む殻。\nケチャップは、裏返っても変わらない自然の摂理。\n鶏肉は、始まりと終わりを同時に孕む存在。\nそして米は、一粒では成り立たない。\n重なり合い、支え合って、ようやく形になる。\nオムライスとは、\n創生と破壊を経て、再びまとめ上げられた世界の模型。\n生きるために包まれた、ひと皿のマスターピース。",
    "keywords": ["創生", "循環", "再構築"]
  },
  
  "821": {
    "summary": "軽い冗談のような笑顔で、彼女は引き金を引く。\n無邪気な仕草も、甘い声も、すべては擬態だった。\n見抜いた瞬間、判断は終わる。\nためらいはない。世界を守る理由は語られない。ただ、脅威が消えるだけ。\n「蜂の巣にしちゃうぞっ！」\nその言葉が冗談でないことを、残された痕だけが証明していた。",
    "keywords": ["擬態", "即断", "過剰防衛"]
  },

  "822": {
    "summary": "眠りの中で、世界は止まっている。\n音も光も、意味も、すべてが曖昧になる。\nその境界に立ち、彼女はリズムを落とす。\nノイズが走り、静寂が割れる。\n「朝だニャ！起きるニャ！」\nその一声で、眠っていたものは目を覚まし、\n動かなかった世界が、再び回り始める。",
    "keywords": ["覚醒", "境界", "起動"]
  },
  
  "ZZZ": {
    "summary": "？？？",
    "keywords": ["無常観"]
  }
  
}
